"_restoreFactoryRulesAlertMessageText" = "Restore Factory Defaults?";
"_restoreFactoryRulesAlertInformativeText" = "Restoring the factory defaults will replace your current configuration and rules with the factory defaults. This operation can't be undone.";

"_restoreGlobalFactoryAuthorizationPrompt" = "Restoring will affect all users on this computer.";
